[Guards.DLC06_Pwn_ArmyMan_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="プライベート"

[Guards.DLC06_Pwn_GeneralTurnbull_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ターンブル大佐"

[Guards.DLC06_Pwn_James:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="タリアのガード"

[Guards.DLC06_Pwn_Lawyer_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="弁護士"

[Guards.DLC06_Pwn_Lawyer_MTall_2:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="弁護士"

[Guards.DLC06_Pwn_NPCNonLethal_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ローランド"

[Guards.DLC06_Pwn_PistolThug_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ハッター・ギャング"

[Guards.DLC06_Pwn_PistolThug_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ハッター・ギャング"

[Guards.DLC06_Pwn_PistolThug_Chauncy:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="チャンシー"

[Guards.DLC06_Pwn_TimshCaptain:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="隊長"

[Guards.DLC06_Pwn_TimshElite_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="事務員"

[Guards.DLC06_Pwn_TimshGuard_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="衛兵"

[Guards.DLC06_Pwn_TimshGuard_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="衛兵"

[Guards.DLC06_Pwn_TimshGuard_1a:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="衛兵"

[Guards.DLC06_Pwn_TimshGuard_1b:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="衛兵"

[Guards.DLC06_Pwn_TimshGuard_2:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="衛兵"

[Guards.DLC06_Pwn_TrapWoman_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="女性"
